user/tutorials/Nike/parISAT_shockDroplet_C12_CF/constant/chem
elements        
3
(
H
O
C
)
;


species        2(C12H26 N2);


reactions
{
}

Tlow            200;
Thigh           6000;

